# 1)აუცილებლად უყურეთ დღევანდელი გაკვეთილის ჩანაწერს , დარეგისტრირდით Sololearn-ზე და გააკეთეთ სურათზე მოცემული თავები
# 2) შექმენით ცვლადები სადაც შეინახავთ ინფორმაციას თქვენს თავზე მაგ(name , age , address , height , weight) და ტერმინალში გამოიტანეთ სრული ინფორმაცია
# 3)უკლებლივ ყველამ დაიმატეთ ერთმანეთი მეგობრებში და იმეგობრეთ , ამოწერეთ ვისაც დაიმეგობრებთ ტექსტურ ფაილში და ატვირთეთ Github-ზე
# 4)კომენტარების გამოყენებით , სათითაოდ ჩამოწერეთ გაკვეთილზე ნასწავლი მონაცემთა ტიპები , მოიყვანეთ მაგალითები და ასევე დაბეჭდეთ ტერმინალში თითოეული
name = "gabo"
age = 12
adress = "gori"
height = 1.80
weight = 43

print(name)